const routeData = [
  {
    foto: "images/tourest/routes__1.jpg",
    describe: "Кемпинг в Хардангере",
    cost: "460$",
    date: "29 декабря 2021, 5 дней",
    title: "Кемпинг в Хардангере – сердце Региона фьордов",
    about:
      "Одно из лучших мест отдыха находится в районе Хардангера, у туристов есть возможность ежедневно любоваться<br>дикой природой севера.</br>",
  },
  {
    foto: "images/tourest/routes__2.jpg",
    describe: "Треккинг по Согне-фьорд",
    cost: "520$",
    date: "11 ноября 2022, 5 дней",
    title: "Треккинг по Согне-фьорд с восхождением на Гальхёпигген",
    about:
      "Уникальный поход совмещенный с путешествием по самому большому и красивому фьорду – Согне-фьорд.",
  },
  {
    foto: "images/tourest/routes__3.jpg",
    describe: "Восхождение на гору Сванети",
    cost: "660$",
    date: "18 октября 2022, 5 дней",
    title: "Восхождение на гору Ушба в регионе Сванети",
    about:
      "Одна из самых знаменитых гор Кавказа. Расположена она в регионе Сванети. Со сванского языка УШ означает беда, Ба — гору. То есть гора, приносящая несчастье.",
  },
  {
    foto: "images/tourest/routes__4.jpg",
    describe: "Сайма в Финляндии",
    cost: "610$",
    date: "14 мая 2022, 7 дней",
    title: "Каякинг на каноэ по озеру Сайма в Финляндии",
    about:
      "Водный поход с элементами ориентирования и необычными природными объектами. Неделя настоящего отдыха для тех, кто любит ...",
  },
  {
    foto: "images/tourest/routes__5.jpg",
    describe: "Язык Тролля",
    cost: "960$",
    date: "16 июня 2022, 9 дней",
    title: "Треккинг к Языку Тролля — Фьорд Sørfjorden, Норвегия",
    about:
      "Одно из лучших мест отдыха находится в районе Хардангера, у туристов есть возможность ежедневно любоваться<br>дикой природой севера.</br>",
  },
];
